<?php
return array(
'about'=>'<h1>Σχετικά με το Organic.Edunet</h1>
<p>Το Organic.Edunet (www.organic-edunet.eu) είναι μια εκπαιδευτική πύλη που παρέχει πρόσβαση σε χιλιάδες ψηφιακά εκπαιδευτικά αντικείμενα υψηλής ποιότητας σχετικά με τη βιολογική γεωργία, την αγρο-οικολογία και άλλα \\\"πράσινα\\\" θέματα, όπως η οικολογία, η αειφορία, η βιοποικιλότητα, το περιβάλλον και η ενέργεια. Αποσκοπεί να διευκολύνει την πρόσβαση, τη χρήση και εκμετάλλευση των εν λόγω εκπαιδευτικών αντικειμένων. Το εκπαιδευτικό υλικό που είναι διαθέσιμο μέσω της πύλης Organic.Edunet Web είναι κατάλληλο για σχολικό και πανεπιστημιακό επίπεδο, καθώς και την επαγγελματική κατάρτιση και εκπαίδευση ενηλίκων/δια βίου μάθηση - κατά συνέπεια απευθύνεται σε μαθητές, φοιτητές, καθηγητές, ερευνητές, και γενικά όσους θέλουν να μάθουν.</p>
<p>Η πύλη Organic.Edunet επικεντρώνεται στην πολυγλωσσικότητα προκειμένου να διευκολυνθεί η χρήση από χρήστες σε όλο τον κόσμο. Διαθέτει ένα περιβάλλον εργασίας που διατίθεται σήμερα σε εννέα (9) γλώσσες και προσφέρει εργαλεία αυτόματης μετάφρασης μεταδεδομένων που υποστηρίζουν έντεκα (11) γλώσσες. Τα αντικείμενα που διατίθενται μέσω της πύλης είναι διαθέσιμα σε έντεκα (11) γλώσσες (κυρίως Αγγλικά αλλά επίσης Εσθονικά, Γαλλικά, Γερμανικά, Ελληνικά, Ουγγρικά, Νορβηγικά, Ρουμάνικα, Ρωσικά, Ισπανικά και Τουρκικά), ενώ τα μετα-δεδομένα για κάθε αντικείμενο είναι με μεταφρασμένα μη αυτόματο τρόπο σε έως και οκτώ (8) γλώσσες και επιπλέον οι μεταφράσεις μπορεί να παρέχεται αυτόματα από τα εργαλεία της πύλης.</p>
<p>Για οποιαδήποτε πληροφορία παρακαλούμε επικοινωνήστε μαζί μας στο: info [at] organic-edunet [dot] eu.</p>

<h2>Χρηματοδότηση</h2>
<p>Η διαδικτυακή πύλη Organic.Edunet αναπτύχθηκε αρχικά στο πλαίσιο του έργου \"Organic.Edunet: A Multilingual Federation of Learning Repositories with Quality Content for the Awareness and Education of European Youth about Organic Agriculture and Agroecology\" του προγράμματος eContentplus. (http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm#)</p>

<p>Η πύλη έχει αναπτυχθεί περαιτέρω και υποστηρίζεται από πολλές άλλες πρωτοβουλίες, συμπεριλαμβανομένων των εξής:</p>
<p>Το έργο \"Organic.Lingua: Demonstrating the potential of a multilingual Web portal for sustainable agricultural and environmental education\", που συγχρηματοδοτείται από το CIP ICT Policy Support Programme (www.organic-lingua.eu)</p>
<p>Το έργο \"Organic.Balkanet: Developing the skills of Organic Agriculture Trainers for the Balkans\" που συγχρηματοδοτήθηκε από το πρόγραμμα Leonardo da Vinci (www.organic-balkanet.eu).</p>',
);