<?php
return array(
'about'=>'<h1>Σχετικά με Organic.Edunet</h1>
<p>Organic.Edunet (www.organic-edunet.eu) είναι μια εκπαιδευτική πύλη που παρέχει πρόσβαση σε χιλιάδες ποιότητα ψηφιακή μάθηση πόρους βιολογικής γεωργίας, Αγροοικολογίας και άλλα οικολογικά θέματα, όπως την οικολογία, βιωσιμότητα, βιοποικιλότητα, περιβάλλον και ενέργεια. Στοχεύει να διευκολύνει την πρόσβαση, τη χρήση και εκμετάλλευση των εν λόγω εκπαιδευτικό περιεχόμενο. Εκπαιδευτικό υλικό που είναι διαθέσιμο μέσω της πύλης Organic.Edunet Web είναι κατάλληλα για το σχολείο και Πανεπιστήμιο επίπεδο, καθώς και όσον αφορά την επαγγελματική κατάρτιση και ενηλίκων/δια βίου μάθηση έτσι απευθύνονται σε μαθητές, φοιτητές, καθηγητές, ερευνητές, και γενικά οι μαθητές.</p>
<p>Η πύλη Organic.Edunet επικεντρώνεται στην πολυγλωσσία θα προκειμένου να διευκολυνθεί η χρήση των χρηστών σε όλο τον κόσμο. Διαθέτει ένα περιβάλλον εργασίας χρήστη που διατίθενται σήμερα σε εννέα (9) γλώσσες και προσφέρει αυτόματη μετα-δεδομένων μεταφραστικών εργαλείων που υποστηρίζει έντεκα (11) γλώσσες. Οι πόροι που διατίθενται μέσω της πύλης είναι διαθέσιμα σε έντεκα (11) γλώσσες (κυρίως ελληνικά αλλά επίσης εσθονικά, γαλλικά, γερμανικά, Ελληνικά, Ουγγρικά, Νορβηγικά, Ρουμανικά, ρωσικά, ισπανικά και τουρκικά), ενώ τα μετα-δεδομένα για κάθε πόρο είναι με μη αυτόματο τρόπο μεταφρασμένο στις γλώσσες μέχρι οκτώ (8) και επιπλέον οι μεταφράσεις μπορεί να παρέχεται αυτόματα από στοιχεία της πύλης.</p>
<p>Για οποιαδήποτε πληροφορία παρακαλούμε επικοινωνήστε μαζί μας στο: info [at] οργανικό-edunet [dot] ΕΕ.</p>

<h2>Χρηματοδότηση</h2>
<p>Organic.Edunet δικτυακή πύλη που αναπτύχθηκε αρχικά στο πλαίσιο του έργου \"Organic.Edunet: A πολλαπλών γλωσσών Ομοσπονδία της μάθησης αποθετήρια με ποιότητας περιεχομένου για το ευαισθητοποίηση και εκπαίδευση του Ευρωπαϊκό νεολαίας για βιολογική γεωργία και Αγροοικολογίας\" στοχευμένες του προγράμματος eContentplus. (http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm#)</p>

<p>Η πύλη έχει αναπτυχθεί περαιτέρω και κατοικείται στο πλαίσιο της πολλές άλλες πρωτοβουλίες, συμπεριλαμβανομένων των εξής:</p>
<p>«Το έργο Organic.Lingua: αναδεικνύοντας τις δυνατότητες ενός ενός πολυγλωσσικού Web portal για τη βιώσιμη γεωργική και περιβαλλοντική εκπαίδευση \", συγχρηματοδοτούμενα από το ΠΚΠ πρόγραμμα υποστήριξης πολιτικής ΤΠΕ (www.organic-lingua.eu)</p>
<p>\"Organic.Balkanet: ανάπτυξη των δεξιοτήτων της βιολογικής γεωργίας εκπαιδευτές για τα Βαλκάνια» συγχρηματοδοτείται από το πρόγραμμα Leonardo da Vinci (www.organic-balkanet.eu).</p>',
);