<?php
return array(
'about'=>'<h1>حول Organic.Edunet</h1>
<p>Organic.Edunet (www.organic-edunet.eu) هي بوابة تعلم الذي يوفر الوصول إلى آلاف جودة الرقمية التعلم الموارد في الزراعة العضوية، وتتولى والمواضيع الخضراء الأخرى، مثل البيئة، والاستدامة، والتنوع البيولوجي والبيئة والطاقة. أنه يهدف إلى تسهيل الوصول والاستخدام والاستغلال لمثل هذا المحتوى التعليمي. التعلم الموارد المتاحة عن طريق البوابة الإلكترونية Organic.Edunet مناسبة على الصعيد المدرسي والجامعي، وكذلك فيما يتعلق بالتدريب المهني والتعلم مدى الحياة/الكبار وبالتالي استهداف التلاميذ والطلاب والمعلمين، والباحثين والمتعلمين عامة.</p>
<p>بوابة Organic.Edunet يركز على مولتيلينجواليتي من أجل تيسير استخدامها من المستخدمين في جميع أنحاء العالم. ميزات واجهة مستخدم متاحة حاليا في 9 تسع لغات، ويقدم بيانات التعريف التلقائي أدوات الترجمة دعم 11 أحد عشر لغات. تتوفر الموارد المتاحة من خلال البوابة في 11 أحد عشر لغات (أساسا اللغة الإنجليزية ولكن أيضا اللغة الإستونية، الفرنسية، الألمانية، اليونانية، الهنغارية، النرويجية، الرومانية، الروسية والإسبانية والتركية)، بينما بيانات التعريف لكل مورد يتم ترجمتها إلى لغات تصل إلى ثمانية 8 وإضافية يدوياً الترجمات يمكن أن توفرها تلقائياً إلى مكونات البوابة.</p>
<p>لأي معلومات يرجى الاتصال بنا على: معلومات [في] الاتحاد الأوروبي العضوية أدونيت [دوت].</p>

<h2>التمويل</h2>
<p>في البداية وضعت بوابة ويب Organic.Edunet في سياق مشروع \"Organic.Edunet: A متعدد اللغات الاتحاد للتعلم مستودعات مع جودة المحتوى للوعي والتعليم من الأوروبية الشباب حول العضوية الزراعة وتتولى\" المستهدفة من البرنامج اكونتينتبلوس. (http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm#)</p>

<p>ووضعت المدخل كذلك والمأهولة بالسكان في سياق عدة مبادرات أخرى، بما في ذلك ما يلي:</p>
<p>\"Organic.Lingua: مما يدل على إمكانيات إنشاء بوابة على الإنترنت متعدد اللغات للتربية الزراعية والبيئية المستدامة\"، والتمويل المشترك \"برنامج دعم سياسة تكنولوجيا المعلومات والاتصالات المركز الدولي للبطاطا\" (www.organic-lingua.eu)</p>
<p>\"Organic.Balkanet: تنمية مهارات\" المدربين الزراعة العضوية \"للبلقان\" الممول من قبل برنامج ليوناردو دا فينشي (www.organic-balkanet.eu).</p>',
);