<?php
return array(
'about'=>'<h1>О проекте Organic.Edunet</h1>
<p>Organic.Edunet (www.organic-edunet.eu) является образовательным порталом, который обеспечивает доступ к тысячам качественным цифровым учебным ресурсам по теме органического сельского хозяйства, агроэкологии, экологии, устойчивости развития, биологического разнообразия, окружающей среды и энергии. Учебные ресурсы, доступные через портал Organic.Edunet, подходят как для школьного, так и университетского уровня, для профессиональной подготовки и обучения взрослых, таким образом, целевая группа: учащиеся, студенты, преподаватели.</p>
<p>Мультилингвальность портала Organic.Edunet позволяет использовать материалы пользователями по всему миру. Портал имеет пользовательский интерфейс на девяти (9) языках и предлагает автоматический перевод метаданных  на одиннадцати (11) языках. Ресурсы портала доступны на одиннадцати (11) языках (главным образом представлен английский язык, а также эстонский, французский, немецкий, греческий, венгерский, норвежский, румынский, русский, испанский и турецкий языки). Метаданные для каждого ресурса вручную переведенные на восемь (8) языков, так же представлены и дополнительные автоматические переводы.</p>
<p>По любой информации свяжитесь с нами : info [at] organic-edunet [dot] eu</p>

<h2>Финансирование</h2>
<p>Портал Organic.Edunet  был разработан рамках программы  eContentplus. \\\\\"Organic.Edunet: Многоязычная федерация или экологическое образование и воспитание молодежи при применении обучающего репозитория в рамках программы  eContentplus проекта:
(http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm#)</p>

<p>Портал был разработан и внедрен в связи с рядом инициатив:</p>
<p>«Organic.Lingua: демонстрация потенциала многоязычного веб-портала по теме устойчивого органического сельского хозяйства и экологического образования»,  финансируется совместно в рамках программы поддержки политики ИКТ (PSP ИКТ) в рамках Рамочной программы ЕС (www.organic-lingua.eu)</p>
<p>«Organic.Balkanet: развитие навыков органического сельского хозяйства учебных преподавателей Балкан» финансируется в рамках программы Leonardo da Vinci (www.organic-balkanet.eu).</p>
',
);