<?php
return array(
'about'=>'<h1>О Organic.Edunet</h1>
<p>Organic.Edunet (www.organic-edunet.eu) является образовательный портал, который обеспечивает доступ к тысячам качества цифровые учебные ресурсы на органическое сельское хозяйство, агроэкологии и другие зеленый темы, как экология, устойчивость, биоразнообразия, окружающей среды и энергии. Она призвана облегчить доступ, использование и эксплуатация такого содержания образования. Учебные ресурсы, доступные через Organic.Edunet Web портал подходят для школьного и университетского уровня, а также что касается профессиональной подготовки и взрослого/обучения, таким образом, ориентация учащихся, студентов, преподавателей, исследователей и учащихся общего.</p>
<p>Портал Organic.Edunet посвящен многоязычность с тем чтобы облегчить его использование пользователями по всему миру. Он имеет пользовательский интерфейс в настоящее время доступна на девяти (9) языках и предлагает автоматическое метаданных перевода средств в поддержку одиннадцать (11) языки. Ресурсы, доступные через портал в одиннадцать (11) языках (главным образом английский но также эстонский, французский, немецкий, Греческий, венгерский, норвежский, Румынский, Русский, испанский и турецкий), в то время как метаданные для каждого ресурса вручную переведенные до восьми (8) языках и дополнительные переводы можно автоматически предоставляется компонентами портала.</p>
<p>Свяжитесь с нами для любой информации: информация [в] органических Эдунет [точка] ЕС.</p>

<h2>Финансирование</h2>
<p>Organic.Edunet веб-портал был изначально разработан в рамках проекта «Organic.Edunet: многоязычный Федерации из обучения репозиториев с качества контента для осведомленности и образования из европейских молодежи о органического сельского хозяйства и агроэкологии» целевых Программы eContentplus. (http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm#)</p>

<p>Портал далее разработан и в контексте ряда инициатив, включая следующие:</p>
<p>«Organic.Lingua: демонстрируя потенциал многоязычного веб-портала для устойчивого сельского хозяйства и экологического образования», совместно финансируемые программы поддержки политики ИКТ CIP (www.organic-lingua.eu)</p>
<p>«Organic.Balkanet: развитие навыков органического сельского хозяйства тренеров для Балкан» финансируется в рамках программы Леонардо да Винчи (www.organic-balkanet.eu).</p>',
);